/* No comment provided by engineer. */
"Connecting" = "Соединяюсь...";

/* No comment provided by engineer. */
"NFiles" = "%d файлов";

/* No comment provided by engineer. */
"NotEnoughSpace" = "Недостаточно места на диске";

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Sending" = "Отправляю...";

/* No comment provided by engineer. */
"TransferCanceled" = "Отменено";

/* No comment provided by engineer. */
"TransferDeclined" = "Отклонено";

/* No comment provided by engineer. */
"TransferFinished" = "Передача завершена";

/* No comment provided by engineer. */
"TransferTimedOut" = "Истекло время ожидания";

/* No comment provided by engineer. */
"UnsupportedType" = "Неподдерживаемый тип данных";
